[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian42-strange-new-worlds",
  "excalibrain",
  "obsidian-to-anki-plugin",
  "pomodoro-timer",
  "obsidian-git",
  "obsidian-linter",
  "code-styler",
  "obsidian-kanban",
  "obsidian-memos",
  "obsidian-spaced-repetition",
  "obsidian-markmind",
  "templater-obsidian",
  "daily-notes-editor"
]